const fqa_data = [
  {
    no: 1,
    category: '가입/인증',
    title: '회원가입은 어떻게 진행하나요?',
    content:
      '아래의 경우, 휴대폰 인증이 불가할 수 있습니다. 이미 인증된 정보가 있는 경우 휴대폰 인증 단계에서 이미 콘박스에 가입되어 있는 휴대폰 번호입니다라는 안내가 보인다면, 이미 해당 명의자의 정보로 인증된 다른 계정이 존재한다는 의미입니다.',
    createDate: '2022.05.25',
    status: '1',
    answer:
      '아래의 경우, 휴대폰 인증이 불가할 수 있습니다. ■ 이미 인증된 정보가 있는 경우 휴대폰 인증 단계에서 이미 콘박스에 가입되어 있는 휴대폰 번호입니다 라는 안내가 보인다면, 이미 해당 명의자의 정보로 인증된 다른 계정이 존재한다는 의미입니다.',
  },
  {
    no: 2,
    category: '이용방법',
    title: '거래내역 관리를 어떻게 해야하나요?',
    createDate: '2022.05.25',
    status: '2',
    content:
      '아래의 경우, 휴대폰 인증이 불가할 수 있습니다. 이미 인증된 정보가 있는 경우 휴대폰 인증 단계에서 이미 콘박스에 가입되어 있는 휴대폰 번호입니다라는 안내가 보인다면, 이미 해당 명의자의 정보로 인증된 다른 계정이 존재한다는 의미입니다.',
    answer:
      '아래의 경우, 휴대폰 인증이 불가할 수 있습니다. ■ 이미 인증된 정보가 있는 경우 휴대폰 인증 단계에서 이미 콘박스에 가입되어 있는 휴대폰 번호입니다 라는 안내가 보인다면, 이미 해당 명의자의 정보로 인증된 다른 계정이 존재한다는 의미입니다.',
  },
  {
    no: 3,
    category: '기타',
    title: '개인정보는 안전하게 보호되나요?',
    createDate: '2022.05.25',
    status: '2',
    content:
      '아래의 경우, 휴대폰 인증이 불가할 수 있습니다. 이미 인증된 정보가 있는 경우 휴대폰 인증 단계에서 이미 콘박스에 가입되어 있는 휴대폰 번호입니다라는 안내가 보인다면, 이미 해당 명의자의 정보로 인증된 다른 계정이 존재한다는 의미입니다.',
    answer:
      '아래의 경우, 휴대폰 인증이 불가할 수 있습니다. ■ 이미 인증된 정보가 있는 경우 휴대폰 인증 단계에서 이미 콘박스에 가입되어 있는 휴대폰 번호입니다 라는 안내가 보인다면, 이미 해당 명의자의 정보로 인증된 다른 계정이 존재한다는 의미입니다.',
  },
  {
    no: 4,
    category: '가입/인증',
    title: '회원가입은 어떻게 진행하나요?',
    createDate: '2022.05.25',
    status: '1',
    content:
      '아래의 경우, 휴대폰 인증이 불가할 수 있습니다. 이미 인증된 정보가 있는 경우 휴대폰 인증 단계에서 이미 콘박스에 가입되어 있는 휴대폰 번호입니다라는 안내가 보인다면, 이미 해당 명의자의 정보로 인증된 다른 계정이 존재한다는 의미입니다.',
    answer:
      '아래의 경우, 휴대폰 인증이 불가할 수 있습니다. ■ 이미 인증된 정보가 있는 경우 휴대폰 인증 단계에서 이미 콘박스에 가입되어 있는 휴대폰 번호입니다 라는 안내가 보인다면, 이미 해당 명의자의 정보로 인증된 다른 계정이 존재한다는 의미입니다.',
  },
  {
    no: 5,
    category: '이용방법',
    title: '회원가입은 어떻게 진행하나요?',
    createDate: '2022.05.25',
    status: '2',
    content:
      '아래의 경우, 휴대폰 인증이 불가할 수 있습니다. 이미 인증된 정보가 있는 경우 휴대폰 인증 단계에서 이미 콘박스에 가입되어 있는 휴대폰 번호입니다라는 안내가 보인다면, 이미 해당 명의자의 정보로 인증된 다른 계정이 존재한다는 의미입니다.',
    answer:
      '아래의 경우, 휴대폰 인증이 불가할 수 있습니다. ■ 이미 인증된 정보가 있는 경우 휴대폰 인증 단계에서 이미 콘박스에 가입되어 있는 휴대폰 번호입니다 라는 안내가 보인다면, 이미 해당 명의자의 정보로 인증된 다른 계정이 존재한다는 의미입니다.',
  },
  {
    no: 6,
    category: '가입/인증',
    title: '회원가입은 어떻게 진행하나요?',
    createDate: '2022.05.25',
    status: '1',
    content:
      '아래의 경우, 휴대폰 인증이 불가할 수 있습니다. 이미 인증된 정보가 있는 경우 휴대폰 인증 단계에서 이미 콘박스에 가입되어 있는 휴대폰 번호입니다라는 안내가 보인다면, 이미 해당 명의자의 정보로 인증된 다른 계정이 존재한다는 의미입니다.',
    answer:
      '아래의 경우, 휴대폰 인증이 불가할 수 있습니다. ■ 이미 인증된 정보가 있는 경우 휴대폰 인증 단계에서 이미 콘박스에 가입되어 있는 휴대폰 번호입니다 라는 안내가 보인다면, 이미 해당 명의자의 정보로 인증된 다른 계정이 존재한다는 의미입니다.',
  },
  {
    no: 7,
    category: '가입/인증',
    title: '회원가입은 어떻게 진행하나요?',
    createDate: '2022.05.25',
    status: '1',
    content:
      '아래의 경우, 휴대폰 인증이 불가할 수 있습니다. 이미 인증된 정보가 있는 경우 휴대폰 인증 단계에서 이미 콘박스에 가입되어 있는 휴대폰 번호입니다라는 안내가 보인다면, 이미 해당 명의자의 정보로 인증된 다른 계정이 존재한다는 의미입니다.',
    answer:
      '아래의 경우, 휴대폰 인증이 불가할 수 있습니다. ■ 이미 인증된 정보가 있는 경우 휴대폰 인증 단계에서 이미 콘박스에 가입되어 있는 휴대폰 번호입니다 라는 안내가 보인다면, 이미 해당 명의자의 정보로 인증된 다른 계정이 존재한다는 의미입니다.',
  },
  {
    no: 8,
    category: '가입/인증',
    title: '회원가입은 어떻게 진행하나요?',
    createDate: '2022.05.25',
    status: '1',
    content:
      '아래의 경우, 휴대폰 인증이 불가할 수 있습니다. 이미 인증된 정보가 있는 경우 휴대폰 인증 단계에서 이미 콘박스에 가입되어 있는 휴대폰 번호입니다라는 안내가 보인다면, 이미 해당 명의자의 정보로 인증된 다른 계정이 존재한다는 의미입니다.',
    answer:
      '아래의 경우, 휴대폰 인증이 불가할 수 있습니다. ■ 이미 인증된 정보가 있는 경우 휴대폰 인증 단계에서 이미 콘박스에 가입되어 있는 휴대폰 번호입니다 라는 안내가 보인다면, 이미 해당 명의자의 정보로 인증된 다른 계정이 존재한다는 의미입니다.',
  },
  {
    no: 9,
    category: '가입/인증',
    title: '회원가입은 어떻게 진행하나요?',
    createDate: '2022.05.25',
    status: '1',
    content:
      '아래의 경우, 휴대폰 인증이 불가할 수 있습니다. 이미 인증된 정보가 있는 경우 휴대폰 인증 단계에서 이미 콘박스에 가입되어 있는 휴대폰 번호입니다라는 안내가 보인다면, 이미 해당 명의자의 정보로 인증된 다른 계정이 존재한다는 의미입니다.',
    answer:
      '아래의 경우, 휴대폰 인증이 불가할 수 있습니다. ■ 이미 인증된 정보가 있는 경우 휴대폰 인증 단계에서 이미 콘박스에 가입되어 있는 휴대폰 번호입니다 라는 안내가 보인다면, 이미 해당 명의자의 정보로 인증된 다른 계정이 존재한다는 의미입니다.',
  },
];

export default fqa_data;
